[
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-citation-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-projects",
  "obsidian-spaced-repetition",
  "obsidian-reminder-plugin",
  "quick-latex",
  "obsidian-plugin-toc",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "open-vscode",
  "url-into-selection",
  "initiative-tracker",
  "fantasy-content-generator",
  "obsidian-dice-roller",
  "fantasy-name",
  "obsidian-5e-statblocks"
]